[
  "periodic-notes",
  "obsidian-advanced-uri",
  "obsidian-kindle-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "update-time-on-edit",
  "daily-activity",
  "templater-obsidian",
  "obsidian-markdown-file-suffix",
  "obsidian-paste-image-rename",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-advanced-slides",
  "obsidian-tasks-plugin",
  "mermaid-tools",
  "calendar",
  "obsidian-checklist-plugin",
  "settings-search",
  "recent-files-obsidian",
  "janitor",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "mousewheel-image-zoom",
  "url-into-selection",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "obsidian-kanban",
  "quickadd",
  "buttons",
  "copy-url-in-preview",
  "obsidian-jira-issue",
  "editor-width-slider",
  "password-protection",
  "obsidian-link-converter",
  "homepage",
  "obsidian-git",
  "obsidian-meta-bind-plugin",
  "obsidian-global-hotkeys"
]