[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-jira-issue",
  "obsidian-excalidraw-plugin",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "quickadd",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-linter",
  "homepage",
  "obsidian-checklist-plugin",
  "calendar",
  "buttons",
  "obsidian-advanced-uri",
  "obsidian-meta-bind-plugin",
  "cmdr",
  "cm-editor-syntax-highlight-obsidian",
  "copy-url-in-preview",
  "obsidian-link-converter",
  "mermaid-tools",
  "nldates-obsidian",
  "obsidian-git",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-markdown-file-suffix",
  "digitalgarden",
  "obsidian-mkdocs-publisher"
]