[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-jira-issue",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "quickadd",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-linter",
  "homepage",
  "obsidian-checklist-plugin",
  "calendar",
  "buttons",
  "obsidian-advanced-uri",
  "obsidian-git",
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "obsidian-reminder-plugin"
]